<?php 
return [

	'retrieved_successfully' => 'સફળતાપૂર્વક મેળવ્યું.',
	'user_created_successfully' => 'વપરાશકર્તા સફળતાપૂર્વક બનાવેલ છે',
	'otp_not_sent' => 'OTP મોકલવામાં અસમર્થ છીએ. મહેરબાની કરીને ફરીથી પ્રયાસ કરો.',
	'user_not_found' => 'તમારો મોબાઈલ નંબર નોંધણી થયેલ નથી.',
	'invalid_otp' => 'અમાન્ય OTP. મહેરબાની કરીને સાચો OTP નાખો.',
	'already_verified_otp' => 'તમે પહેલાથી જ OTP ચકાસી લીધું છે.',
	'verified_otp' => 'OTP ચકાસણી સફળ છે',
	'otp_sent' => 'OTP સફળતાપૂર્વક મોકલ્યો.',
	'mobile_not_verified' => 'તમારા મોબાઇલ નંબરની ચકાસણી કરવામાં આવી નથી. કૃપા કરીને તમારો મોબાઇલ નંબર ચકાસો.',
	'login' => 'પ્રવેશ સફળતાપૂર્વક',
	'no_data_available' => 'કોઈ ડેટા ઉપલબ્ધ નથી',
	'password_changed' => 'પાસવર્ડ સફળતાપૂર્વક બદલાઈ ગયો છે.',
	'address_added' => 'સરનામું સફળતાપૂર્વક ઉમેરવામાં આવ્યું છે.',
	'address_updated' => 'સરનામું સફળતાપૂર્વક અપડેટ થયું.',
	'address_deleted' => 'સરનામું સફળતાપૂર્વક કાઢી નાખ્યું છે.',
	'cart_added' => 'આઇટમ સફળતાપૂર્વક કાર્ટમાં ઉમેરવામાં આવી છે.',
	'cart_update' => 'આઇટમ સફળતાપૂર્વક કાર્ટમાં અપડેટ કરવામાં આવી છે.',
	'cart_delete' => 'આઇટમ સફળતાપૂર્વક કાર્ડ માંથી કાઢી નાખવામાં આવે છે.',
	'order_placed' => 'ઓર્ડર સફળતાપૂર્વક મૂકવામાં આવ્યો',
	'no_cart_in_order_placed' => 'ઓર્ડર બનાવવા માટે કાર્ટ માં આઈટમ નથી',
	'phone_change_sucsses' => 'તમારો મોબાઇલ નંબર સફળતાપૂર્વક બદલાઈ ગયો',
	
];
?>